/* String_On_Page_Template */
"(Please set your del.icio.us ID using the Pagelet Inspector)" = "(請使用 Pagelet 檢閱器設定您的 del.icio.us ID)";

/* String_On_Page_Template -- followed by a number */
"del.icious example no." = "del.icious 範例編號";

/* String_On_Page_Template */
"My del.icio.us Links" = "我的 del.icio.us 連結";